taste.title = \u79D1\u5B66\u3067\u5473\u308F\u3046
taste.first = \u6B63\u78BA\u306A\u6E2C\u5B9A\u3001\u9AD8\u5EA6\u306A\u6280\u8853\u3001\u304A\u3088\u3073\u5305\u62EC\u7684\u306A\u30C7\u30FC\u30BF\u3092\u4F7F\u7528\u3059\u308B\u3068\u3001\u98F2\u3080\u524D\u306B\u3000\u7F8E\u5473\u3057\u3044\u30BF\u30D4\u30AA\u30AB\u30DF\u30EB\u30AF\u30C6\u30A3\u30FC\u304B\u3069\u3046\u304B\u304C\u308F\u304B\u308A\u307E\u3059\uFF01\u30D0\u30D6\u30EB\u30EC\u30FC\u30BF\u30FC\u304C\u6700\u3082\u7F8E\u5473\u3057\u3044\u30BF\u30D4\u30AA\u30AB\u30DF\u30EB\u30AF\u30C6\u30A3\u30FC\u3092\u7D39\u4ECB\u3057\u307E\u3059\u3002
taste.second = \u7F8E\u5473\u3057\u3044\u30BF\u30D4\u30AA\u30AB\u30DF\u30EB\u30AF\u30C6\u30A3\u30FC\uFF1D\u3082\u3061\u3082\u3061\u306E\u30BF\u30D4\u30AA\u30AB\uFF0B\u6FC3\u539A\u306A\u30DF\u30EB\u30AF\u30C6\u30A3\u30FC\uFF0B\u4E01\u5EA6\u826F\u3044\u7518\u3055\u4E00\u756A\u7F8E\u5473\u3057\u3044\u30BF\u30D4\u30AA\u30AB\u30DF\u30EB\u30AF\u30C6\u30A3\u30FC\u304C\u3069\u3053\u306B\u3042\u308B\u304B\u77E5\u3063\u3066\u3044\u307E\u3059\u304B\uFF1F\u79D1\u5B66\u7684\u6307\u6A19\u304B\u3089\u304A\u4F1D\u3048\u3057\u307E\u3059\uFF01
bubble.title =\u30BF\u30D4\u30AA\u30AB\u306E\u5F3E\u6027\u7387
bubble.first = \u30BF\u30D4\u30AA\u30AB\u30DF\u30EB\u30AF\u30C6\u30A3\u30FC\u3092\u8CFC\u5165\u3057\u3066\u3059\u3050\u306B\u30BF\u30D4\u30AA\u30AB\u306E\u5F3E\u6027\u7387\u3092\u6E2C\u5B9A\u3057\u307E\u3059\u3002\u3053\u308C\u306F\u30BF\u30D4\u30AA\u30AB\u304C\u51B7\u3048\u3066\u56FA\u307E\u3063\u305F\u308A\u3001\u6E29\u3081\u3089\u308C\u305F\u3053\u3068\u306B\u3088\u3063\u3066\u6EB6\u3051\u3066\u3057\u307E\u3046\u306E\u3092\u9632\u3050\u305F\u3081\u3067\u3059\u3002\u88C5\u7F6E\u3067\u30BF\u30D4\u30AA\u30AB\u309250\uFF05\u307E\u3067\u5727\u7E2E\u3059\u308B\u3068\u3001\u65AD\u9762\u7A4D\u306E\u5909\u5F62\uFF08\u3072\u305A\u307F\uFF09\u3068\u5FDC\u529B\u304C\u3000\u767A\u751F\u3057\u307E\u3059\u3002\u3053\u306E\u4E8C\u3064\u3092\u7D44\u307F\u5408\u308F\u305B\u308B\u3053\u3068\u3067\u3001\u5F3E\u6027\u7387\u304C\u5C0E\u304D\u51FA\u3055\u308C\u307E\u3059\u3002\u3053\u306E\u5F3E\u6027\u7387\u304C\u9AD8\u304F\u306A\u308C\u3070\u306A\u308B\u307B\u3069\u3001\u3082\u3061\u3082\u3061\u306E\u30BF\u30D4\u30AA\u30AB\u3067\u3042\u308B\u3068\u8A00\u3048\u307E\u3059\u3002
tea.title = \u30DF\u30EB\u30AF\u30C6\u30A3\u30FC\u306E\u6FC3\u5EA6
tea.first = \u30DF\u30EB\u30AF\u30C6\u30A3\u30FC\u306E\u7C98\u5EA6\u3092\u6E2C\u5B9A\u3059\u308B\u3053\u3068\u3092\u76EE\u7684\u3068\u3057\u307E\u3059\u3002\u843D\u7403\u5F0F\u7C98\u5EA6\u8A08\u3067\u7C98\u5EA6\u3092\u8A08\u308A\u307E\u3059\u3002\u30DF\u30EB\u30AF\u30C6\u30A3\u30FC\u5185\u3092\u843D\u3061\u308B\u7403\u306F\u3001\u5C64\u6D41\u72B6\u614B\u3000\u3067\u306E\u91CD\u529B\u3001\u6D6E\u529B\u3001\u7C98\u6027\u62B5\u6297\u3092\u53D7\u3051\u307E\u3059\u3002\u3053\u306E\u901F\u5EA6\u3092\u8A08\u7B97\u3059\u308B\u3053\u3068\u3067\u30DF\u30EB\u30AF\u30C6\u30A3\u30FC\u306E\u7C98\u5EA6\u3092\u77E5\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002\u7C98\u5EA6\u304C\u9AD8\u3044\u30DF\u30EB\u30AF\u30C6\u30A3\u30FC\u307B\u3069\u6D41\u52D5\u6027\u306F\u4F4E\u304F\u306A\u308A\u3001\u6FC3\u539A\u306A\u5473\u308F\u3044\u3068\u306A\u308A\u307E\u3059\u3002
sweetness.title = \u30DF\u30EB\u30AF\u30C6\u30A3\u30FC\u306E\u7CD6\u5EA6
sweetness.first = Brix\u5024\u306F\uFF12\uFF10\u2103\u306E\u30B7\u30E7\u7CD6\u6EB6\u6DB2\u306B\u6EB6\u3051\u305F\u7802\u7CD6\u306E\u30B0\u30E9\u30E0\u6570\u3092\u6307\u3057\u307E\u3059\u3002\u79C1\u9054\u306F4\u00B0 Bx\u30016\u00B0 Bx\u30018\u00B0 Bx\u300110\u00B0 Bx\u53CA\u307312\u00B0 Bx\u306E\u30B7\u30E7\u7CD6\u6EB6\u6DB2\u3092\u6BD4\u8F03\u306E\u57FA\u6E96\u3068\u3057\u3001\u30DF\u30EB\u30AF\u30C6\u30A3\u30FC\u306E\u7518\u3055\u3092\u8ABF\u3079\u307E\u3059\u3002\u66F4\u306B\u57FA\u6E96\u3068\u306A\u308B\u7518\u3055\u3068\u30DF\u30EB\u30AF\u30C6\u30A3\u30FC\u306E\u7518\u3055\u3092\u6BD4\u8F03\u3059\u308B\u3053\u3068\u3067\u3001\u30DF\u30EB\u30AF\u30C6\u30A3\u30FC\u306B\u3069\u308C\u304F\u3089\u3044\u7802\u7CD6\u304C\u542B\u307E\u308C\u3066\u3044\u308B\u304B\u3092\u5224\u65AD\u3057\u307E\u3059\u3002
subtitle.content = \u306A\u3093\u3060\u304B\u3084\u3084\u3053\u3057\u304F\u3066\u3001\u9762\u5012\uFF1F\u5FC3\u914D\u3054\u7121\u7528\u3002\u30D0\u30D6\u30EB\u30EC\u30FC\u30BF\u30FC\u306F\u6700\u5F8C\u306B\u8A08\u6E2C\u7D50\u679C\u3092\uFF15\u301C\uFF11\uFF10\u70B9\u3067\u8868\u793A\u3059\u308B\u306E\u3067\u3001\u7C21\u5358\u306B\u5206\u304B\u308A\u307E\u3059\u3002\u6E2C\u5B9A\u3084\u9000\u5C48\u306A\u5473\u898B\u306F\u79C1\u305F\u3061\u306B\u4EFB\u305B\u3066\u3001\u4E00\u756A\u7F8E\u5473\u3057\u3044\u30BF\u30D4\u30AA\u30AB\u30DF\u30EB\u30AF\u30C6\u30A3\u30FC\u3092\u697D\u3057\u3093\u3067\u304F\u3060\u3055\u3044\uFF01
bottom.first = \u3053\u306EWeb\u30B5\u30A4\u30C8\u3067\u306E\u6BD4\u8F03\u5BFE\u8C61\u306F\u3001\u725B\u4E73\u3092\u4F7F\u7528\u3057\u305F\u30BF\u30D4\u30AA\u30AB\u30DF\u30EB\u30AF\u30C6\u30A3\u30FC\u3067\u3059\u3002\u6E2C\u5B9A\u306E\u516C\u5E73\u6027\u3092\u4FDD\u3064\u305F\u3081\u306B\u3001\u30A2\u30A4\u30B9\u306E\u30DF\u30EB\u30AF\u30C6\u30A3\u30FC\u306F\u7518\u3055\uFF13\uFF10%\u3067\u6C37\u306A\u3057\u3001\u30DB\u30C3\u30C8\u306E\u30DF\u30EB\u30AF\u30C6\u30A3\u30FC\u306E\u5834\u5408\u3082\u7518\u3055\uFF13\uFF10\uFF05\u306E\u3082\u306E\u3092\u4F7F\u7528\u3057\u3066\u3044\u307E\u3059\u3002\u305F\u3060\u3057\u3001\u7518\u3055\u3068\u6C37\u306E\u91CF\u3092\u8ABF\u7BC0\u3067\u304D\u306A\u3044\u5834\u5408\u306F\u3001\u5225\u9014\u3067\u8868\u793A\u3055\u305B\u3066\u3044\u305F\u3060\u304D\u307E\u3059\u3002
bottom.second = \u30BF\u30D4\u30AA\u30AB\u304C\u51B7\u3048\u3066\u786C\u304F\u306A\u3063\u305F\u308A\u3001\u6E29\u307E\u3063\u3066\u6EB6\u3051\u3066\u3057\u307E\u3046\u306E\u3092\u9632\u3050\u305F\u3081\u306B\u6E2C\u5B9A\u306F\u8CFC\u5165\u5F8C30\u5206\u4EE5\u5185\u306B\u884C\u308F\u308C\u3066\u3044\u307E\u3059\u3002\u30DF\u30EB\u30AF\u30C6\u30A3\u30FC\u306E\u6FC3\u5EA6\u8A55\u4FA1\u306F\u725B\u4E73\u3092\u52A0\u3048\u308B\u3053\u3068\u306B\u3088\u3063\u3066\u8D77\u3053\u308B\u7C98\u5EA6\u306E\u5EA6\u5408\u3044\uFF08\u7802\u7CD6\u306B\u3088\u3063\u3066\u8D77\u3053\u308B\u3082\u306E\u3082\u9664\u304F\uFF09\u3092\u8868\u3057\u307E\u3059\u3002\u5404\u5E97\u304C\u4F7F\u7528\u3057\u3066\u3044\u308B\u725B\u4E73\u306E\u7A2E\u985E\u304C\u540C\u3058\u3067\u306F\u306A\u3044\u305F\u3081\u3001\u3053\u306E\u8A55\u4FA1\u306F\u725B\u4E73\u306E\u542B\u6709\u91CF\u3092\u8868\u3059\u3082\u306E\u3067\u306F\u3042\u308A\u307E\u305B\u3093\u3002
bottom.third = \u7C98\u5EA6\u306E\u6E2C\u5B9A\u65B9\u6CD5\u306B\u3064\u3044\u3066\u306F\u3001\u843D\u7403\u5F0F\u7C98\u5EA6\u8A08\u3092\u4F7F\u7528\u3057\u3066\u3044\u307E\u3059\u3002\u307E\u305F\u30CB\u30E5\u30FC\u30C8\u30F3\u6D41\u4F53\u3068\u3001\u843D\u7403\u6642\u306B\u30EC\u30A4\u30CE\u30EB\u30BA\u6570\u3092\u57FA\u306B\u3057\u3066\u3044\u307E\u3059\u3002
bottom.fourth = \u8A55\u4FA1\u70B9\u6570\u306F\u9805\u76EE\u306E\u5897\u52A0\u306B\u3088\u308A\u5909\u52D5\u3057\u307E\u3059\u3002\u5168\u3066\u306E\u98F2\u307F\u7269\u306B5\uFF5E10\u70B9\u306E\u9593\u3067\u70B9\u6570\u304C\u3064\u3051\u3089\u308C\u3001\u30E9\u30F3\u30AD\u30F3\u30B0\u4ED8\u3051\u3055\u308C\u3066\u3044\u307E\u3059\u3002\u70B9\u6570\u304C10\u70B9\u306B\u8FD1\u4ED8\u304F\u307B\u3069\u7F8E\u5473\u3057\u3044\u3068\u3044\u3046\u8A55\u4FA1\u306B\u306A\u3063\u3066\u3044\u307E\u3059\u3002
bottom.fifth = \u3053\u306EWeb\u30B5\u30A4\u30C8\u4E0A\u3067\u306E\u8A55\u4FA1\u306F\u500B\u4EBA\u7684\u610F\u898B\u3067\u3059\u3002\u3042\u304F\u307E\u3067\u3082\u3054\u53C2\u8003\u306B\u3002
bottom.sixth = \u3053\u306EWeb\u30B5\u30A4\u30C8\u306E\u8A55\u4FA1\u70B9\u6570\u3092\u5F15\u7528\u3059\u308B\u3053\u3068\u306F\u5927\u6B53\u8FCE\u3067\u3059\u3002\u305F\u3060\u3057\u70B9\u6570\u306F\u9805\u76EE\u306E\u5897\u52A0\u306B\u5F93\u3044\u5909\u308F\u308A\u307E\u3059\u3002\u5F15\u7528\u306E\u969B\u306F\u65E5\u4ED8\u3092\u3054\u78BA\u8A8D\u306E\u4E0A\u3001\u5F15\u7528\u3057\u3066\u304F\u3060\u3055\u3044\u307E\u3059\u3088\u3046\u304A\u9858\u3044\u81F4\u3057\u307E\u3059\u3002\u4F8B\uFF1A\u7DCF\u5408\u8A55\u4FA1\uFF19.\uFF12( 2019/5/2 )

button.select = \u51B7\u71B1
button.cold = \u30A2\u30A4\u30B9
button.hot = \u30DB\u30C3\u30C8
button.all = \u3059\u3079\u3066

button.want = \u30D5\u30A3\u30EB\u30BF\u30FC
button.country = \u770C
button.distinct = \u304E\u304F
button.store = \u5E97\u8217

button.sort = \u30BD\u30FC\u30C8
button.rank_all = \u30E9\u30F3\u30AD\u30F3\u30B0
button.rank_time = \u30A2\u30C3\u30D7\u30ED\u30FC\u30C9\u65E5
button.rank_pearl = \u30BF\u30D4\u30AA\u30AB\u306E\u5F3E\u529B
button.rank_milk = \u30DF\u30EB\u30AF\u30C6\u30A3\u30FC\u306E\u5B58\u5728\u611F
button.rank_review = B.R.\u30EC\u30D3\u30E5\u30FC
button.search = \u691C\u7D22

page.new = \u65B0\u3057\u3044
page.pearl = \u30BF\u30D4\u30AA\u30AB\u306E\u5F3E\u529B
page.milk = \u30DF\u30EB\u30AF\u30C6\u30A3\u30FC\u306E\u5B58\u5728\u611F
page.review = B.R.\u30EC\u30D3\u30E5\u30FC
page.sweetness = \u7518\u3055

show.detail = \u3082\u3063\u3068
show.item = \u3082\u3063\u3068\u30E9\u30F3\u30AD\u30F3\u30B0
