taste.title = \u7528\u79D1\u5B78\u8A55\u73CD\u5976
taste.first = \u5100\u5668\u6E2C\u91CF\u52A0\u4E0A\u6E05\u695A\u6578\u64DA<br/> \u597D\u4E0D\u597D\u559D\uFF0C\u4E00\u770B\u5C31\u77E5<br/> bubble rater \u7D66\u4F60\u6700\u7CBE\u78BA\u7684\u73CD\u5976\u6307\u5357
taste.second = \u4E00\u676F\u597D\u559D\u7684\u73CD\u73E0\u5976\u8336 =<br/> QQ \u7684\u73CD\u73E0 + \u6FC3\u6FC3\u7684\u5976\u8336 + \u6070\u6070\u597D\u7684\u751C<br/> \u8AB0\u624D\u662F\u6700\u597D\u559D\u7684\u73CD\u5976\uFF1F<br/>\u6211\u5011\u7528\u6578\u5B57\u544A\u8A34\u4F60\uFF01
bubble.title = \u73CD\u73E0\u5230\u5E95\u6709\u591AQ?
bubble.first = \u4EE5\u5F48\u6027\u4FC2\u6578 (elastic modulus) \u70BA\u6E2C\u91CF\u76EE\u6A19\uFF0C\u5F48\u6027\u4FC2\u6578\u6108\u9AD8\uFF0C\u73CD\u73E0\u6108 Q \u5F48\uFF01 \u6211\u5011\u5728\u8CB7\u5230\u73CD\u5976\u6642\u8FC5\u901F\u6E2C\u91CF\uFF0C\u907F\u514D\u73CD\u73E0\u5728\u51B7\u3001\u71B1\u8336\u54C1\u4E2D\u7D50\u6676\u6216\u6EB6\u89E3\u3002\u5229\u7528\u5100\u5668\u4EE5 50% \u7684\u73CD\u73E0\u6BD4\u4F8B\u58D3\u7E2E\u73CD\u73E0\u5F8C\uFF0C\u7D50\u5408\u73CD\u73E0\u622A\u9762\u7A4D\u7684\u8B8A\u5316\u53CA\u7522\u751F\u7684\u61C9\u529B\uFF0C\u5F97\u51FA\u73CD\u73E0\u7684\u5F48\u6027\u4FC2\u6578\u3002
tea.title = \u5976\u8336\u5230\u5E95\u6709\u591A\u6FC3?
tea.first = \u6211\u5011\u4F7F\u7528\u9ECF\u5EA6 (Viscosity) \u4F5C\u70BA\u6E2C\u91CF\u76EE\u6A19\u3002\u9ECF\u5EA6\u6108\u9AD8\u7684\u5976\u8336\uFF0C\u6D41\u52D5\u6027\u6108\u5DEE\uFF0C\u53E3\u611F\u6108\u6FC3\u90C1\u3002 \u4EE5\u843D\u7403\u6CD5\u6E2C\u8A66\u5976\u8336\u9ECF\u5EA6\uFF0C\u5728\u5C64\u6D41\u72C0\u614B\u4E0B\uFF0C\u5728\u5976\u8336\u4E2D\u843D\u4E0B\u7684\u5C0F\u7403\u6703\u56E0\u91CD\u529B\u3001\u6D6E\u529B\u53CA\u9ECF\u6EEF\u963B\u529B\u7684\u529B\u5E73\u8861\u9054\u5230\u7D42\u7AEF\u901F\u5EA6\uFF0C\u4FBF\u53EF\u5F9E\u6B64\u5F97\u77E5\u5976\u8336\u7684\u9ECF\u5EA6\u3002
sweetness.title = \u5976\u8336\u5230\u5E95\u6709\u591A\u751C?
sweetness.first = \u767D\u5229\u7CD6\u5EA6 (Brix) \u5F62\u5BB9\u651D\u6C0F 20 \u5EA6 C \u4E0B\uFF0C\u6BCF 100 \u516C\u514B\u6C34\u6EB6\u6DB2\u4E2D\uFF0C\u6EB6\u89E3\u7684\u8517\u7CD6\u516C\u514B\u6578\u3002 \u6211\u5011\u4EE5 4 °Bx\u30016 °Bx\u30018 °Bx\u300110 °Bx \u4EE5\u53CA 12 °Bx \u7684\u8517\u7CD6\u6EB6\u6DB2\u70BA\u6BD4\u8F03\u57FA\u6E96\uFF0C\u6BD4\u8F03\u5976\u8336\u751C\u5EA6\u8207\u751C\u5EA6\u6BD4\u8F03\u57FA\u6E96\u7684\u5DEE\u7570\uFF0C\u5224\u65B7\u5976\u8336\u542B\u7CD6\u91CF\u3002
subtitle.content = \u60F3\u7761\u4E86\uFF1F\u597D\u9EBB\u7169\uFF1F<br/>\u5225\u64D4\u5FC3\uFF0C Bubble Rater \u628A\u6700\u7D42\u5206\u6578\u8F49\u63DB\u6210 5\uFF5E10 \u5206\uFF0C\u8B93\u4F60\u4E00\u76EE\u77AD\u7136\u3002<br/>\u6E2C\u91CF\u3001\u8E29\u96F7\u4EA4\u7D66\u6211\u5011\uFF0C\u6700\u597D\u559D\u7684\u73CD\u73E0\u5976\u8336\u7559\u7D66\u4F60\uFF01
bottom.first =  \u767D\u5229\u7CD6\u5EA6 (Brix) \u5F62\u5BB9\u651D\u6C0F 20 \u5EA6 C \u4E0B\uFF0C\u6BCF 100 \u516C\u514B\u6C34\u6EB6\u6DB2\u4E2D\uFF0C\u6EB6\u89E3\u7684\u8517\u7CD6\u516C\u514B\u6578\u3002 \u6211\u5011\u4EE58\u300110\u300112 degree Brix \u7684\u8517\u7CD6\u6EB6\u6DB2\u70BA\u6BD4\u8F03\u57FA\u6E96\uFF0C\u6BD4\u8F03\u5976\u8336\u751C\u5EA6\u8207\u751C\u5EA6\u6BD4\u8F03\u57FA\u6E96\u7684\u5DEE\u7570\uFF0C\u5224\u65B7\u5976\u8336\u542B\u7CD6\u91CF\u3002
bottom.second =  \u70BA\u907F\u514D\u73CD\u73E0\u904E\u5EA6\u7CCA\u5316\u6216\u904E\u5EA6\u7D50\u6676\uFF0C\u6E2C\u91CF\u7686\u5728\u8CFC\u8CB7\u5F8C30\u5206\u9418\u5167\u958B\u59CB\u9032\u884C\u3002\u5976\u8336\u6FC3\u5EA6\u8A55\u5206\u7684\u4F9D\u64DA\u70BA\u725B\u5976\u5C0D\u65BC\u9ECF\u5EA6\u7684\u8CA2\u737B\uFF08\u6263\u9664\u7CD6\u7684\u8CA2\u737B\uFF09\uFF0C\u7531\u65BC\u5404\u5E97\u5BB6\u63A1\u7528\u7684\u725B\u5976\u7A2E\u985E\u4E0D\u540C\uFF0C\u6545\u6B64\u8A55\u5206\u4E26\u4E0D\u4EE3\u8868\u725B\u5976\u542B\u91CF\u3002
bottom.third = \u672C\u7DB2\u7AD9\u9ECF\u5EA6\u7684\u91CF\u6E2C\u65B9\u5F0F\u70BA\u50BE\u659C\u5F0F\u7684\u843D\u7403\u6CD5\uFF0C\u4E26\u5EFA\u7ACB\u5728\u5976\u8336\u70BA\u725B\u9813\u6D41\u9AD4\u4E14\u843D\u7403\u6642\u96F7\u8AFE\u6578\u5C0F\u65BC1\u7684\u57FA\u790E\u4E0A\u3002
bottom.fourth =  \u672C\u7DB2\u7AD9\u7684\u8A55\u5206\u6703\u56E0\u91CF\u6E2C\u7684\u54C1\u9805\u589E\u52A0\u800C\u96A8\u8457\u8B8A\u52D5\uFF0C\u4EE55-10\u5206\u7684\u5340\u9593\u8868\u793A\u8A72\u9805\u76EE\u5728\u5168\u90E8\u98F2\u54C1\u4E4B\u9593\u7684\u6392\u540D\u3002
bottom.fifth = \u672C\u7DB2\u7AD9\u8A55\u6BD4\u5206\u6578\u4FC2\u70BA\u500B\u4EBA\u610F\u898B\uFF0C\u50C5\u4F9B\u53C3\u8003\u3002
bottom.sixth = \u672C\u7DB2\u7AD9\u7684\u5206\u6578\u6B61\u8FCE\u5F15\u7528\uFF0C\u4F46\u56E0\u5206\u6578\u96A8\u8457\u91CF\u6E2C\u7684\u54C1\u9805\u589E\u52A0\u800C\u8B8A\u5316\uFF0C\u656C\u8ACB\u52A0\u8A3B\u5F15\u7528\u6642\u9593\u3002\u4F8B\u5982: \u7E3D\u52069.2\uFF082019/5/2\uFF09