taste.title = \u79D1\u5B66\u3067\u5473\u308F\u3046
taste.first = \u6B63\u78BA\u306A\u6E2C\u5B9A\u3001\u9AD8\u5EA6\u306A\u6280\u8853\u3001\u304A\u3088\u3073\u5305\u62EC\u7684\u306A\u30C7\u30FC\u30BF\u3092\u4F7F\u7528\u3059\u308B\u3068\u3001\u98F2\u3080\u524D\u306B\u7F8E\u5473\u3057\u3044\u30BF\u30D4\u30AA\u30AB\u304C\u308F\u304B\u308A\u307E\u3059\uFF01\u30D0\u30D6\u30EB\u30EC\u30A4\u30BF\u30FC\u306F\u3042\u306A\u305F\u306B\u30BF\u30D4\u30AA\u30AB\u30DF\u30EB\u30AF\u30C6\u30A3\u30FC\u306E\u6700\u3082\u6B63\u78BA\u306A\u6307\u6A19\u3092\u63D0\u4F9B\u3057\u307E\u3059\u3002
taste.second = \u7F8E\u5473\u3057\u3044\u30BF\u30D4\u30AA\u30AB\u30DF\u30EB\u30AF\u30C6\u30A3\u30FC=\u5F3E\u3080\u771F\u73E0+\u30DF\u30EB\u30AF\u30C6\u30A3\u30FC\u306E\u5B58\u5728\u611F+\u5B8C\u74A7\u306A\u7518\u3055\u3069\u3053\u3067\u6700\u9AD8\u306E\u30D0\u30D6\u30EB\u30DF\u30EB\u30AF\u30C6\u30A3\u30FC\u3092\u898B\u3064\u3051\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u304B\uFF1F\u79D1\u5B66\u7684\u6307\u6A19\u3092\u304A\u4F1D\u3048\u3057\u307E\u3059\uFF01
bubble.title =\u30BF\u30D4\u30AA\u30AB\u306E\u5F3E\u529B
bubble.first = \u304A\u8336\u3092\u8CFC\u5165\u3057\u305F\u76F4\u5F8C\u306B\u771F\u73E0\u306E\u5F3E\u6027\u7387\u3092\u6E2C\u5B9A\u3057\u307E\u3059\u3002\u9AD8\u304F\u306A\u308C\u3070\u306A\u308B\u307B\u3069\u3001\u5F3E\u6027\u7387\u304C\u3042\u308A\u307E\u3059\u3002\u88C5\u7F6E\u3067\u30BF\u30D4\u30AA\u30AB\u309250\uFF05\u307E\u3067\u5727\u7E2E\u3057\u307E\u3059\u3002\u305D\u306E\u65AD\u9762\u7A4D\u306E\u5909\u5F62\u3068\u305D\u308C\u304C\u767A\u751F\u3059\u308B\u5FDC\u529B\u3068\u7D44\u307F\u5408\u308F\u305B\u308B\u3053\u3068\u3067\u3001\u5F3E\u6027\u7387\u304C\u5C0E\u304D\u51FA\u3055\u308C\u307E\u3059\u3002
tea.title = \u30DF\u30EB\u30AF\u30C6\u30A3\u30FC\u306E\u5B58\u5728\u611F
tea.first = \u6E2C\u5B9A\u5BFE\u8C61\u306B\u306F\u7C98\u5EA6\u3092\u4F7F\u7528\u3057\u3066\u3044\u307E\u3059\u3002\u7C98\u5EA6\u304C\u9AD8\u3044\u307B\u3069\u3001\u30DF\u30EB\u30AF\u30C6\u30A3\u30FC\u81EA\u4F53\u306E\u6D41\u52D5\u6027\u306F\u4F4E\u304F\u306A\u308A\u307E\u3059\u3002\u305D\u308C\u306F\u30DF\u30EB\u30AF\u3068\u304A\u8336\u306E\u3088\u308A\u8C4A\u304B\u306A\u5473\u306B\u3064\u306A\u304C\u308A\u307E\u3059\u3002\u843D\u7403\u7C98\u5EA6\u8A08\u3092\u4ECB\u3057\u3066\u3001\u30DF\u30EB\u30AF\u30C6\u30A3\u30FC\u5185\u306E\u843D\u4E0B\u7403\u306F\u3001\u5C64\u6D41\u72B6\u614B\u3067\u306E\u91CD\u529B\u3001\u6D6E\u529B\u3001\u304A\u3088\u3073\u7C98\u6027\u62B5\u6297\u306E\u9593\u306E\u5E73\u8861\u306B\u3088\u308A\u6700\u7D42\u901F\u5EA6\u306B\u9054\u3059\u308B\u3067\u3042\u308D\u3046\u3002\u8A08\u7B97\u5F8C\u3001\u30DF\u30EB\u30AF\u30C6\u30A3\u30FC\u306E\u7C98\u5EA6\u3092\u53D6\u5F97\u3067\u304D\u307E\u3059\u3002
sweetness.title = \u304A\u8336\u306E\u7518\u3055
sweetness.first = \u7802\u7CD6\u542B\u6709\u91CF(Brix)\u306F\uFF12\uFF10\u2103\u3067\uFF11\uFF10\uFF10\u30B0\u30E9\u30E0\u306E\u6C34\u6DB2\u4F53\u306B\u6EB6\u3051\u305F\u7802\u7CD6\u306E\u30B0\u30E9\u30E0\u6570\u3092\u6307\u3059\u30024 °Bx\u30016 °Bx\u30018 °Bx\u300110 °Bx\u53CA\u307312 °Bx\u306E\u7802\u7CD6\u6C34\u6EB6\u6DB2\u3092\u57FA\u6E96\u3068\u3057\u3066\u3001\u30DF\u30EB\u30AF\u30C6\u30A3\u30FC\u306E\u7518\u3055\u3092\u6BD4\u8F03\u3057\u3001\u7518\u3055\u306E\u57FA\u6E96\u5DEE\u3067\u30DF\u30EB\u30AF\u30C6\u30A3\u30FC\u306E\u7518\u307F\u3092\u5224\u65AD\u3068\u3059\u308B\u3002
subtitle.content = \u3053\u306E\u3088\u3046\u306B\u3001Bubble Rater\u306F\u4E0A\u8A18\u306E\u3059\u3079\u3066\u306E\u8A55\u4FA1\u30925\u301C10\u30DD\u30A4\u30F3\u30C8\u306E\u30B9\u30B3\u30A2\u306B\u5909\u63DB\u3057\u307E\u3059\u3002\u79C1\u305F\u3061\u306B\u9000\u5C48\u306A\u30C6\u30B9\u30C8\u3068\u6E2C\u5B9A\u306E\u30B9\u30C6\u30C3\u30D7\u3092\u4EFB\u305B\u308B\u3060\u3051\u3067\u3001\u79C1\u305F\u3061\u306F\u3042\u306A\u305F\u306B\u6700\u9AD8\u3067\u6700\u3082\u304A\u3044\u3057\u3044\u30BF\u30D4\u30AA\u30AB\u30DF\u30EB\u30AF\u30C6\u30A3\u30FC\u3092\u3054\u7D39\u4ECB\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\uFF01
bottom.first = Web\u30B5\u30A4\u30C8\u3067\u306E\u6BD4\u8F03\u5BFE\u8C61\u9805\u76EE\u306F\u3001\u30D5\u30EC\u30C3\u30B7\u30E5\u30DF\u30EB\u30AF\u3092\u4F7F\u7528\u3057\u305F\u30BF\u30D4\u30AA\u30AB\u30DF\u30EB\u30AF\u30C6\u30A3\u30FC\u3067\u3059\u3002\u516C\u5E73\u306B\u3059\u308B\u305F\u3081\u306B\u3001\u30A2\u30A4\u30B9\u30C6\u30A3\u30FC\u306F30\uFF05\u306E\u7802\u7CD6\u3068\u6C37\u306A\u3057\u306E\u3082\u306E\u3001\u30DB\u30C3\u30C8\u30DF\u30EB\u30AF\u30C6\u30A3\u30FC\u306E\u7802\u7CD6\u3082\uFF13\uFF10\uFF05\u3067\u3059\u3002\u305F\u3060\u3057\u3001\u7518\u3055\u3068\u6C37\u306E\u91CF\u3092\u8ABF\u6574\u3067\u304D\u306A\u3044\u5834\u5408\u306F\u3001\u5225\u9014\u3067\u8868\u793A\u3055\u305B\u3066\u3044\u305F\u3060\u304D\u307E\u3059\u3002
bottom.second = \u771F\u73E0\u304C\u62BC\u3057\u3064\u3076\u3055\u308C\u3066\u7D50\u6676\u5316\u3059\u308B\u306E\u3092\u9632\u3050\u305F\u3081\u306B\u3001\u3059\u3079\u3066\u306E\u6E2C\u5B9A\u306F\u8CFC\u5165\u5F8C30\u5206\u4EE5\u5185\u306B\u884C\u308F\u308C\u307E\u3059\u3002\u30DF\u30EB\u30AF\u30C6\u30A3\u30FC\u306E\u5B58\u5728\u611F\u306E\u30B9\u30B3\u30A2\u306F\u3001\u30DF\u30EB\u30AF\u306E\u7C98\u5EA6\u306B\u57FA\u3065\u3044\u3066\u3044\u307E\u3059\u3002\u725B\u4E73\u306E\u542B\u6709\u91CF\u3092\u8868\u3059\u3082\u306E\u3067\u306F\u3042\u308A\u307E\u305B\u3093\u3002
bottom.third = \u7C98\u5EA6\u306E\u6E2C\u5B9A\u6CD5\u306F\u50BE\u659C\u5F0F\u306E\u843D\u7403\u6CD5\u3067\u3042\u308B\u3002\u30CB\u30E5\u30FC\u30C8\u30F3\u6D41\u4F53\u3068\u843D\u7403\u6642\u306B\u30EC\u30A4\u30CE\u30EB\u30BA\u6570\u306F\u227A1\u3092\u30D9\u30FC\u30B9\u3059\u308B\u8A71\u3067\u3042\u308B\u3002
bottom.fourth = \u8A55\u4FA1\u306F\u9805\u76EE\u306E\u5897\u52A0\u306B\u3088\u308A\u5909\u308F\u308B\u30025\uFF5E10\u70B9\u306E\u533A\u9593\u3067\u8A72\u5F53\u3059\u308B\u9805\u76EE\u306F\u30E9\u30F3\u30AD\u30F3\u30B0\u306E\u9806\u4F4D\u3092\u53CD\u6620\u3055\u308C\u308B\u3002
bottom.fifth = \u3053\u306E\u8A55\u4FA1\u70B9\u6570\u306F\u3059\u3079\u3066\u500B\u4EBA\u610F\u898B\u3067\u3042\u308B\u3002\u3042\u304F\u307E\u3067\u3082\u3054\u53C2\u8003\u306B\u3002
bottom.sixth = \u8F09\u305B\u3066\u3044\u308B\u70B9\u6570\u3092\u5F15\u7528\u3044\u305F\u3060\u3051\u308C\u3070\u3001\u5927\u6B53\u8FCE\u3067\u3042\u308B\u3002\u305F\u3060\u3057\u3001\u8A55\u4FA1\u306F\u9805\u76EE\u306E\u5897\u52A0\u306B\u3088\u308A\u5909\u308F\u308B\u3002\u65E5\u4ED8\u3092\u3054\u78BA\u8A8D\u306E\u4E0A\u3001\u5F15\u7528\u3057\u3066\u304F\u3060\u3055\u3044\u307E\u3059\u3088\u3046\u304A\u9858\u3044\u81F4\u3057\u307E\u3059\u3002\u4F8B\u3048\u3070\uFF1A\u70B9\u65709.2\uFF082019/5/2\uFF09